export const mockDataProducts = [
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
  {
    title:`“พุทรานมสด” ผ่าน
    ไปรษณีย์ไทย สั่งได้แล้ว
     ที่ “ไทยแลนด์โพสต์มาร์ท”`,
    image:`/img/product.png`,
  },
]